HELPTEXT =  '''   
 
   
Для генерации той или иной словоформы по нужным для вас признакам 
используйте следующие условные обозначения(Теги):

Категория одушевлённости:
anim   | одушевлённое  
inan    | неодушевлённое


Число:
sing   | единственное число
plur    | множественное число
Fixd   | неизменяемое


Категория падежа:
nomn    | именительный падеж
gent      | родительный падеж
datv      | дательный падеж	
accs     | винительный падеж	
ablt       | творительный падеж	
loct       | предложный падеж	
voct      | звательный падеж


Категория вида глагола:
perf     | совершенный вид      
impf    | несовершенный вид      


Категория вида глагола:
tran    | переходный
intr     | непереходный


Категория лица:
1per    |1 лицо
2per    |2 лицо
3per    |3 лицо


Категория времени:
pres    |настоящее время
past    |прошедшее время
futr     |будущее время


Введите ваше слово с нужными тегами.
Пример: яблоко, plur gent 
'''